/* Short menu item indicating the number of minutes */
"1 min" = "1 min";

/* Short menu item indicating the number of seconds */
"15 sec" = "15 sec";

/* Short menu item indicating the number of minutes */
"2 min" = "2 min";

/* Short menu item indicating the number of seconds */
"30 sec" = "30 sec";

/* Short menu item indicating the number of minutes */
"5 min" = "5 min";

/* Label on a button that allows adding of a background image */
"Add" = "Toevoegen";

/* Error message */
"An unexpected condition is preventing the completion of this operation." = "Door een onverwachte gebeurtenis kan deze bewerking niet worden afgemaakt.";

/* Title for control to set the branching angle pattern of the tree */
"Angle Mode" = "Hoekmodus";

/* A label for that indicates that the user can change tree branching angles */
"Angles" = "Hoeken";

/* Title for control to turn on and off the animation effects */
"Animation" = "Animatie";

/* A label that refers to the top of the tree */
"Apex" = "Apex";

/* Title for control to set the length of the top branches of the tree */
"Apex Length" = "Apex lengte";

/* Title for control to set what the top branches of the tree look like */
"Apex Mode" = "Apexmodus";

/* Title for control to change the width to height ratio of the tree - use a short word */
"Aspect" = "Hoogte-breedte";

/* Title for control to change the width to height ratio of the tree */
"Aspect Ratio" = "Hoogte-breedte verhouding";

/* Title for control set the animation parameters for the width to height ratio of the tree */
"Aspect Ratio Animation" = "Hoogte-breedte animatie";

/* A label for a control that refers to the background of the tree drawing */
"Background" = "Achtergrond";

/* Title for control to set the background color of the tree */
"Background Color" = "Achtergrondkleur";

/* Label for switch to make the background opaque when on, transparent when off */
"Background Fill" = "Achtergrond opvulkleur";

/* Label on a button that allows selection of the background image to use */
"Background Image" = "Achtergrond afbeelding";

/* Title for control to adjust the left-right angle balance of the tree */
"Balance" = "Balans";

/* Title for control to set the animation parameters for the left-right angle balance of the tree */
"Balance Animation" = "Balans animatie";

/* Title for control to set how much the trunk and branches of the tree are curved */
"Bend" = "Buigen";

/* Title for control to set the animation parameters for the bending of the tree trunk */
"Bend Animation" = "Buig animatie";

/* Title for control to set the number of nodes which branches can sprout from */
"Branch Nodes" = "Takknoesten";

/* Refers to the branches of a tree - short word */
"Branches" = "Takken";

/* Title for control to set the number of tree branches coming from each sprouting point */
"Branches Per Node" = "Aantal takken per knoest";

/* A label that refers to the branching structure of the tree */
"Branching" = "Takken";

/* Label for button that is used to cancel an operation */
"Cancel" = "Annuleren";

/* Message to place in subject line when sending user created tree by email */
"Check out my latest masterpiece" = "Bekijk mijn laatste meesterwerk eens";

/* Title for control that allows the user to set the paper size */
"Choose Paper Size" = "Papierformaat kiezen";

/* Title for menu that allows the length of video to be selected */
"Choose Video Duration" = "Speelduur video kiezen";

/* A title for the controls that change the tree color */
"Colors" = "Kleuren";

/* Title for control to the level of complexity of the branch pattern of the tree */
"Complexity" = "Complexiteit";

/* Help info */
"Create all sorts of mesmerizing motion effects using the Animation Menu. To avoid confusion, turn off animation when you first edit the shape." = "Creëer allerlei fascinerende bewegingseffecten met het Animatiemenu. Zet om verwarring te voorkomen Animatie uit als je je eerste vorm bewerkt.";

/* Text to say this app was used to make an image */
"Created using Tree Crafter for iPad" = "Gemaakt met Boom Kunst voor iPad";

/* Title for control to set the growth delay for the lowest branches */
"Delay" = "Vertraging";

/* Title for control to set the animation parameters for the growth delay for the lowest branches */
"Delay Animation" = "Animatie vertraging";

/* A label for a control that changes the intensity of an effect - use a short word */
"Depth" = "Diepte";

/* A label for a control that selects how much detail is shown */
"Detail" = "Detail";

/* Label for button that user hits when they are finished changing some setting */
"Done" = "Gereed";

/* Label for button that is used to enable editing */
"Edit" = "Bewerken";

/* Error message */
"Either camera-roll access is disabled, or another condition is preventing the saving of videos. Camera-roll access can be enabled via your device's privacy settings." = "Of de toegang tot de filmrol is uitgeschakeld, of een ander probleem verhindert het opslaan van video's. Toegang tot de filmrol kan worden ingeschakeld via de privacy-instellingen van je toestel.";

/* Message in error dialog */
"Either camera-roll access is disabled, or some other condition is preventing the processing of images. Camera-roll access can be enabled via your device's privacy settings." = "Of de toegang tot de filmrol is uitgeschakeld, of een ander probleem verhindert het verwerken van afbeeldingen. Toegang tot de filmrol kan worden ingeschakeld via de privacy-instellingen van je toestel.";

/* Error message when we can't connect to Facebook */
"Facebook Unavailable" = "Facebook niet beschikbaar";

/* Placeholder for whatever message the user wants for a footer on the image */
"Footer Message" = "Voettekst bericht";

/* Title for control to set the geometric ratio of the branching pattern */
"Georatio" = "Geo-ratio";

/* Title for control to set the geometric ratio of the branching pattern */
"Geometric Ratio" = "Geo-ratio";

/* Title for control to change the animation parameters for the geometric ratio of the branching pattern */
"Georatio Animation" = "Geo-ratio animatie";

/* A title for the controls that affect the spatial distribution of colors */
"Gradient" = "Kleur";

/* Title for control to change how much of the leaf color is present for the color gradient */
"Gradient Saturation" = "Kleurverzadiging";

/* Title for control to change how sharp the spatial color transition is on the tree */
"Gradient Sharpness" = "Scherpte kleurovergangen";

/* Title for control to change the amount that the tree has grown */
"Growth" = "Groei";

/* Title for control to set the animation parameters for the amount the tree has grown */
"Growth Animation" = "Groei animatie";

/* Placeholder for whatever message the user wants for a title on the image */
"Header Message" = "Koptekst bericht";

/* Label to indicate that we are using high resolution drawing */
"High Detail" = "Gedetailleerd";

/* A label for a control that relates to a division of the length of a tree branch into parts */
"Intervals" = "Intervallen";

/* Indicates that paper is in landscape mode, i.e. wider than it is tall */
"Landscape" = "Liggend";

/* A label for a control that refers to the leaves of the tree */
"Leaf" = "Blad";

/* Title for control to set the color of the leaves of the tree */
"Leaf Color" = "Bladkleur";

/* A label that indicates how long something is - short word */
"Length" = "Lengte";

/* A label that refers to the lengths of branches on the tree - short word */
"Lengths" = "Lengtes";

/* Title for paper that is letter size */
"Letter (8.5 × 11 in)" = "Letter (216 × 279 mm)";

/* Title for control to select how much detail is shown */
"Level of Detail" = "Detailniveau";

/* Label that indicates how thick the lines are in the drawing */
"Line Weight (%@ ×)" = "Lijndikte (%@ ×)";

/* Error message when sending mail does not work */
"Mail Unavailable" = "Mail niet beschikbaar";

/* Instruction for how to use the touch gestures for changing the shape of the tree */
"Moving two fingers together controls the shape." = "Twee vingers samen bewegen om vorm te bepalen.";

/* Title for control to set the number of nodes which branches can sprout from */
"Nodes" = "Knoesten";

/* Label to indicate that we are using the normal image resolution */
"Normal" = "Normaal";

/* OK button used to dismiss dialog boxes */
"OK" = "OK";

/* A label for a switch that can be on or off */
"On / Off" = "Aan / Uit";

/* Help info */
"Once you have a good shape, you can experiment with the colors using the Color Settings Menu." = "Als je eenmaal een goede vorm hebt, kun je gaan experimenteren met kleuren via het Menu Kleurinstellingen.";

/* Speech bubble to tell the user where to go first */
"Start Here" = "Hier beginnen";

/* Title for menu showing previously saved PDF files */
"PDF Organizer" = "PDF-beheer";

/* Indicates that paper is in portrait mode, ie tall and narrow */
"Portrait" = "Staand";

/* Title for paper that is postcard size */
"Postcard (4.25 × 6 in)" = "Ansichtkaart (108 × 152 mm)";

/* Title for paper that is poster size */
"Poster (11 × 17 in)" = "Poster (279 × 432 mm)";

/* Title for paper that is poster size */
"Poster (18 × 24 in)" = "Poster (457 × 610 mm)";

/* Title for paper that is poster size */
"Poster (24 × 36 in)" = "Poster (610 × 914 mm)";

/* Title for a dialog box that shows that we are getting an image ready to share */
"Preparing Image" = "Afbeelding voorbereiden";

/* Title for dialog showing progress of saving a PDF */
"Preparing PDF File" = "PDF-bestand voorbereiden";

/* Title for control to make the branches sprout at random angles */
"Random Angles" = "Willekeurige hoeken";

/* Title for control to make the tree branches sprout at various random positions along the trunk */
"Random Intervals" = "Willekeurige intervallen";

/* Title for control to make the branches grow to different random lengths */
"Random Lengths" = "Willekeurige lengtes";

/* Title for control to make the branches deviate randomly away from being straight */
"Random Wiggle" = "Willekeurig kronkelen";

/* A label that refers to the a set of parameters that control how chaotic the tree looks */
"Randomize" = "Warren";

/* A label for a control that changes the animation speed of an effect - use a short word */
"Rate" = "Snelheid";

/* A label for a button that re-generates a new set of random parameters */
"Refresh" = "Vernieuwen";

/* Label on a button that allows removing of a background image */
"Remove" = "Verwijderen";

/* Title for control to change how much of the leaf color is present for the color gradient - use a short word */
"Saturation" = "Verzadiging";

/* Title for a menu that is used for saving images to the camera roll */
"Save Image" = "Afbeelding opslaan";

/* Title for dialog to help user save tree as a PDF file */
"Save PDF File" = "PDF-bestand opslaan";

/* Label for button that is used to save the user's tree */
"Save Tree" = "Boom opslaan";

/* Title for dialog to allow saving a video */
"Save Video" = "Video opslaan";

/* Title for a dialog box that shows that we are currently saving an image */
"Saving Image to Camera Roll" = "Afbeelding opslaan op filmrol";

/* Message to say we are saving the video */
"Saving Video to Camera Roll" = "Video opslaan op filmrol";

/* A label that refers to the shape of the tree */
"Shape" = "Vorm";

/* Title for control to change how sharp the spatial color transition is on the tree - use a short word */
"Sharpness" = "Scherpte";

/* Error message when we can't connect to Sina Weibo */
"Sina Weibo Unavailable" = "Sina Weibo niet beschikbaar";

/* A label that refers to various size-setting parameters for the tree */
"Sizes" = "Afmetingen";

/* Title for control to change the rotation of the tree about its axis */
"Spin" = "Draaien";

/* Title for control to set the animation parameters for the rotation of the tree about its axis */
"Spin Animation" = "Draai animatie";

/* Title for control to set how much the shape of the tree spreads out */
"Spread" = "Uitspreiden";

/* Title for control to set the animation parameters for spreading of the tree branches */
"Spread Animation" = "Spreiding animatie";

/* Help info */
"Start by using the Shape Menu to change the appearance of your tree. You can begin from any tree, including those in the Saved Trees menu." = "Begin met het Menu Vormgeving om de vorm van je boom te veranderen. Je kunt met elke boom beginnen, inclusief die in het Menu Opgeslagen bomen.";

/* Title for control to adjust the left-right growth symmetry of the tree */
"Symmetry" = "Symmetrie";

/* Title for control to set the animation parameters for the left-right growth symmetry of the tree */
"Symmetry Animation" = "Symmetrie animatie";

/* A label for a control to set how fast the tree trunk gets thinner towards the top - short word */
"Taper" = "Taps";

/* A title for the set of tree parameters that can be animated */
"Targets" = "Doelen";

/* Label on a button that allows selection of the text color to use */
"Text Color" = "Tekstkleur";

/* Help info */
"The Saved Trees Menu allows you to save and organize your work. Example trees are provided to encourage your creative spirit." = "Met het menu Opgeslagen bomen kun je je werk opslaan en organiseren. Er zijn voorbeelden van bomen beschikbaar om je creatieve geest te inspireren.";

/* Explanation of error message */
"This device is not currently able to post to Facebook." = "Dit toestel kan momenteel niet op Facebook posten.";

/* Explanation of error message */
"This device is not currently able to post to Sina Weibo." = "Dit toestel kan momenteel niet op Sina Weibo posten.";

/* Explanation of error message */
"This device is not currently able to post to Twitter." = "Dit toestel kan momenteel niet op Twitter posten.";

/* Explanation of mail sending error */
"This device may not be configured to send email." = "Dit toestel is misschien niet geconfigureerd om e-mail te versturen.";

/* Title for help menu */
"Touch Controls" = "Aanraakbesturing";

/* Touch the screen - instructions about interacting with the tree size and position */
"Touch to move and scale" = "Aanraken om te bewegen en afmeting te bepalen";

/* Just the word for a tree - lower case noun */
"tree" = "boom";

/* Title for control to change the overall structure of the tree */
"Tree Mode" = "Boommodus";

/* A label for a control that refers to the main trunk of the tree */
"Trunk" = "Stam";

/* Title for control to set the color of the tree trunk */
"Trunk Color" = "Stamkleur";

/* Title for control to set how fast the tree trunk gets thinner towards the top */
"Trunk Taper" = "Stamverloop";

/* Title for control to set the width of the tree trunk */
"Trunk Width" = "Stamdikte";

/* Instruction for how to use touch gestures to make the tree trunk appear curved one way or the other */
"Turning with two fingers bends the tree." = "Draaien met twee vingers buigt de boom.";

/* Title for control to change the twist of the tree like a corkscrew */
"Twist" = "Draaien";

/* Title for control to set the animation parameters for the twist of the tree like a corkscrew */
"Twist Animation" = "Draai animatie";

/* Error message when we can't connect to Twitter */
"Twitter Unavailable" = "Twitter niet beschikbaar";

/* Title for error dialog */
"Unable to Process Image" = "Afbeelding verwerken niet mogelijk";

/* Title for error dialog */
"Unable to Save PDF File" = "PDF-bestand opslaan niet mogelijk";

/* Title for error dialog */
"Unable to Save Video" = "Video opslaan niet mogelijk";

/* Title for help menu */
"Usage Guide" = "Gebruikershandleiding";

/* Instruction for how to use the panning touch gestures */
"Use one finger to pan around." = "Gebruik één vinger om te pannen.";

/* Instruction for how to use the zoom touch gestures */
"Use two fingers to zoom in and out." = "Gebruik twee vingers om in- en uit te zoomen.";

/* A label for various sliders that control the value of a tree parameter */
"Value" = "Waarde";

/* A label that indicates how wide something is - short word */
"Width" = "Breedte";

/* Title for control to make the branches deviate randomly away from being straight */
"Wiggle" = "Kronkelen";

/* A title for the controls which alter the wind animation parameters */
"Wind" = "Wind";

/* Title for control to set how intense the tree shakes for the wind animation */
"Wind Depth" = "Windsterkte";

/* Title for control to set the speed for the wind animation */
"Wind Rate" = "Windsnelheid";

/* Help info */
"You can share your trees in various ways and save images or video to the camera roll. You can even export your trees as PDFs to incorporate into art work." = "Je kunt je bomen op verschillende manieren delen en afbeeldingen of video opslaan op de filmrol. Je kunt je bomen zelfs exporteren als PDFs om in kunstwerken op te nemen.";

/* Megabytes */
"MB" = "MB";

/* Kilobytes */
"KB" = "KB";

/* Paper size */
"A6 (105 \u00D7 148 mm)" = "A6 (105 x 148 mm)";

/* Paper size */
"A5 (148 \u00D7 210 mm)" = "A5 (148 x 210 mm)";

/* Paper size */
"A4 (210 \u00D7 297 mm)" = "A4 (210 x 297 mm)";

/* Paper size */
"A3 (297 \u00D7 420 mm)" = "A3 (297 x 420 mm)";

/* Paper size */
"A2 (420 \u00D7 594 mm)" = "A2 (420 x 594 mm)";

/* Paper size */
"A1 (594 \u00D7 841 mm)" = "A1 (594 x 841 mm)";

